{
  "phrases": [
    "Cita 3 cosas que sepas hacer muy bien",
    "Cita 3 razones por las que correr desnudo por el bosque",
    "Cita 3 razones por las que mirarse en un espejo",
    "Cita 3 lugares para hacer una despedida de soltero/a",
    "Cita 3 cosas que los hombres nunca entenderán",
    "Cita 3 canciones que suenen en las verbenas del pueblo",
    "Nombra 3 cosas pegajosas",
    "Cita las 3 primeras cosas que harías si te convirtieras en Presidente del Gobierno",
    "Di 3 cosas que sean verdad pero nadie se atrevió a decir",
    "Cita las 3 primeras cosas que harías tras ganar un millón de euros",
    "Cita 3 maneras de deshacerse de un cadáver",
    "Nombra 3 usos que le puedas dar a una limonada",
    "Nombra 3 momentos en los que es esencial tirarse un pedo",
    "Da 3 razones por las que fingir ser discapacitado",
    "Di 3 cosas que podrías hacer con un caballo",
    "Nombra 3 cosas que puedan crecer muy rápido",
    "Nombra 3 cosas que te guste frotar",
    "Nombra 3 razones por las que te puedan doler las rodillas",
    "Nombra 3 ventajas de estar desempleado",
    "Di 3 razones para no vacunar a tus hijos",
    "Nombra 3 cosas que no debieses decirle a un huérfano",
    "Nombra 3 cosas que hacer cuando tu pareja ronca como un oso",
    "Cita 3 palabras japonesas",
    "Nombra 3 situaciones en las que contener la respiración además de debajo del agua",
    "Cita 3 partes del cuerpo en las que quizás se fijan antes de conocer a un hombre",
    "Cita 3 trabajos de corruptos",
    "Nombra 3 objetos que un vasco no podría levantar",
    "Nombra 3 razones por las que tu madre gritaría",
    "Di 3 razones para visitar Albacete",
    "Enumera 3 formas de usar un chorizo",
    "Nombra 3 políticos a los que quemarías en Fallas",
    "Nombra 3 momentos en los que no deberías besar a tu pareja",
    "Di 3 cosas que no te gustaría encontrarte en tus croquetas",
    "Cita 3 concursantes de Operación Triunfo",
    "Inventa un proverbio chino inmoral Ej: El fluterl sabio tluca el peso",
    "Nombra 3 cosas que puedan dejar rastros rojos",
    "Cita 3 cosas que te gustaría hacer antes de morir",
    "Cita 3 ventajas de ser un hombre vestido por una mujer",
    "Cita o haz mímica sobre 3 formas de conseguir un regalo",
    "Da 3 razones para matar a un panda",
    "Cita 3 cosas que tu jefe nunca entendería",
    "Cita 3 cosas que nunca debes decir en una primera cita",
    "Cita 3 razones para llevarte el móvil al baño",
    "Encuentra 3 maneras de acabar una cita con alguien muy feo",
    "Nombra 3 museos famosos",
    "Cita 3 profesiones que están todo el día en huelga sin razón",
    "Cita 2 regalos que no hacerle a tu padre en Navidad",
    "Cita 3 cosas que te gusta amasar",
    "Di 3 razones por las que Murcia debería ser capital de España",
    "Imagina 3 maneras de poner celoso/a a tu ex en Instagram",
    "Cita 3 maneras de diferenciar a un hipster de un vago",
    "Completa de 3 maneras: los pelos vienen bien para...",
    "Enumera 3 aspectos físicos que te dan asco en alguien",
    "Cita 3 fallos que no te gustaría que tus hijos heredasen de ti",
    "Cita 3 regalos que RECOMIENDES (le gusten o no) a las parejas el día de San Valentín",
    "Cita 3 razones para preferir que tu pareja pague en el restaurante",
    "Cita 3 signos que demuestran que un(a) chico(a) está interesado(a) en ti",
    "Di 3 cosas que hacen los borrachos",
    "Cita 3 posibles usos de un enano",
    "Cita 3 cosas que no harías ni por 1 millón de euros",
    "Cita 3 líquidos que no se debiesen poner en el cabello",
    "Encuentra 3 cosas que dejas de ver cuando se secan. RESPUESTAS: lágrimas, vaho, pintura, gotas de lluvia, sudor, tinta, cera",
    "Cita 3 cosas que puedes hacer para alegrar a un sordo solitario",
    "Cita 3 momentos en los que está bien sentir dolor",
    "Cita 3 razones para ir al baño en la oficina",
    "Di 3 razones por las que Jordi Hurtado es inmortal",
    "Cita 3 verduras que puedan tener un uso diferente al culinario",
    "Cita 3 cosas que haces sistemáticamente antes de irte a la cama",
    "Nombra 3 países/ciudades de la mafia",
    "Encuentra 3 razones para ser funcionario",
    "Cita 3 formas de hacer que un catalán te invite a cenar",
    "Cita 3 cosas que hacer con tus pies",
    "Cita 3 cualidades del amigo de tu izquierda",
    "Cita 3 ciudades en Rusia",
    "Cita 3 objetos que esconder bajo de tu cama",
    "Di 3 formas de relajarte",
    "Cita 3 nombres que nunca le pondrías a tus hijos",
    "Imagina 3 muertes más horribles que la de ser enterrado vivo",
    "Cita 3 deportes agradables a la vista",
    "Cita 3 cosas que te gustaría tener en la cárcel",
    "Cita 3 cosas por las que Brasil es conocido",
    "Encuentra 3 formas horribles de morir",
    "Di 3 formas de castigar a un/a niño/a",
    "Cita 3 sinónimos de abofetear",
    "Cita 3 trabajos de vagos",
    "Cita 3 cosas que puedas echar sobre una galleta",
    "Di «gracias» en 3 idiomas diferentes",
    "Nombra 3 cosas que nunca debes decirle a tu padre, incluso si son verdad",
    "Di 3 razones por las que cambiarías de sexo",
    "Imagina 3 formas realmente estúpidas de morir",
    "Cita 3 privilegios que tengan los políticos",
    "Nombra 3 alimentos que den mal aliento",
    "Enumera 3 cosas que no te gustaría saber sobre tus padres",
    "Cita 3 países que terminen en «istán»",
    "Cita 3 razones por las que no ser vegano",
    "Imagina 3 maneras de hacer que tu pareja te deje",
    "Di 3 razones por las que usar un látigo",
    "Cita 3 cosas que las chicas hacen para que sus amigas se pongan celosas",
    "Cita 3 cosas fáciles de robar en una tienda",
    "Cita 3 cosas que hacer en una despedida de soltero/a",
    "Cita 3 cosas más dolorosas que darse con el meñique contra la esquina de la mesa",
    "Nombra 4 planetas de nuestro sistema solar",
    "Cita 3 cosas que harías si tuvieras un clon",
    "Cita 3 lugares en los que puedas mirar pero no tocar",
    "Encuentra 3 razones por las que ir a Siria de viaje en familia",
    "Cita 3 animales que te asusten",
    "Cita 3 políticos no corruptos",
    "Da 3 consejos para recuperarse de una ruptura",
    "Cita 3 razones por las que tu equipo de fútbol es el mejor",
    "Encuentra 3 maneras de diferenciar un chino de otro",
    "Completa de 3 maneras: Barcelona es la capital de...",
    "Nombra 3 cantantes o grupos que lo petaron con la canción del verano",
    "Encuentra 3 razones por las que es mejor ser rico",
    "Cita 3 sitios web que se pueden encontrar en tu historial",
    "Nombra 3 cosas que dices cuando ves a un bebé recién nacido feo",
    "Cita 3 cosas que podrías confundir cuando estás borracho/a",
    "Cita 3 razones para darle like a un(a) feo/a en Tinder",
    "Cita 3 cosas que te guste oler",
    "Da 3 razones por las que contratar a tu propio becario",
    "Confiesa 3 momentos en los que odias tener prisa",
    "Propón o haz mímica de 3 maneras de disculparte con tu pareja",
    "Cita 3 accesorios de un señorito andaluz",
    "Cita 3 cosas que haces cuando no tienes papel higiénico y lo necesitas mucho",
    "Cita 3 razones para cambiar a tu bebé por otro",
    "Nombra 3 celebridades que hayan muerto este año",
    "Cita 3 cosas más dolorosas que hacer gárgaras con funda de un cactus",
    "Cita 3 remedios contra la resaca",
    "Imagina 3 razones por las que tener un congelador grande",
    "Nombra 3 personas con un coeficiente intelectual menor a 70",
    "Imagina 3 cosas que hacer si fueses invisible",
    "Di 3 razones por las que viajar a Tailandia",
    "Nombra 3 personas que hablen peor inglés que Ana Botella",
    "Imagina 3 razones por las que fregar el váter con la lengua",
    "Cita 3 superhéroes sin capa, bragas o calzoncillos",
    "Di 3 maneras de hacer callar a un bebé gritón",
    "Cita 3 cosas que puedas esconder en un sótano",
    "Confiesa 3 leyes que violes regularmente",
    "Cita 3 ciudades de la India",
    "Cita 3 animales que se parezcan a la persona que está a tu derecha",
    "Enumera los 3 sitios web que visitas con más frecuencia",
    "Cita 3 clichés sobre los judíos",
    "Cita 3 cosas que tus padres hayan olvidado enseñarte",
    "Completa de 2 maneras: un hombre de tu pueblo es bueno pero tiene...",
    "Cita 3 maneras de conseguir más «likes» en Instagram",
    "Cita 3 cosas que nunca debas decirle a un niño",
    "Cita 3 trabajos de estudiantes que den mucho dinero",
    "Encuentra las 3 principales fuentes de ingresos de los gitanos",
    "Cita 3 usos que le podrías dar a un pañuelo",
    "Nombra 3 personas menos sexys que Aznar sin bigote",
    "Cita 3 cosas que puedas golpear",
    "Cita 3 cosas que desmontar",
    "Nombra 3 personas a las que te gustaría darles un puñetazo",
    "Da 3 razones por las que sentarte en un taburete al revés",
    "Cita 3 cosas que hacer cuando no puedes dormir",
    "Cita 3 mascotas inútiles",
    "Cita 3 cosas que hacer más fácil cuando estás borracho",
    "Cita 3 ingredientes de una buena salsa blanca",
    "Da 3 razones por las que no salir con un portugués",
    "Encuentra 3 lugares en los que sea importante raspar el fondo",
    "Encuentra 3 maneras de hacer dinero fácil",
    "Citas 3 prejuicios sobre los musulmanes",
    "Di 3 cosas que podrías encontrar en el filtro de una piscina pública",
    "Cita 3 cosas que los novios perfectos hacen",
    "Cita 3 razones por las que tirar los peces de colores por el váter",
    "Imagina 3 razones por las que vivir en Corea del Norte",
    "Cita 3 ventajas de ser una mujer versus un hombre",
    "Da tres razones para sentarse en un cactus",
    "Cita 3 prácticas que nunca harías con tu pareja",
    "Di 3 cosas que te gustaría decir a Cristiano Ronaldo",
    "Cita 3 excusas para poder ir a ver a tu (alcóholico/a) compañero(a) de piso",
    "Nombra 3 famosos árabes",
    "Cita 3 usos de una vela",
    "Encuentra 3 razones por las que querrías ser un perro",
    "Di 3 complejos comunes en los hombres",
    "Completa la siguiente frase de 3 formas diferentes: un calvo se parece a...",
    "Confiesa 3 cosas que quieres hacer antes de morir",
    "Nombra 3 personas a las que nunca querrías ver desnudas",
    "Cita 3 cosas que caractericen a Enrique Iglesias",
    "Di 3 excusas que usas cuando llegas tarde por la mañana",
    "Enumera 3 ingredientes que añadirías a la paella para cabrear a un valenciano",
    "Cita 4 capitales africanas",
    "Cita 3 lugares en los que conocer rumanos",
    "Di 3 cosas que le dirías a Iniesta si lo vieses por la calle",
    "Cita 3 cosas que tu madre hace mejor que nadie",
    "Di 3 apodos de pelirrojos",
    "Nombra 3 cosas en las que te guste sentarte",
    "Nombra 3 cosas que estén prohibidas, pero que mola mucho hacer",
    "Nombra 3 razones para ocultar cámaras en tu casa",
    "Nombra 3 cosas que siempre deberían ser gratis",
    "Nombra 3 cosas que te guste destruir",
    "Di 3 animales que te guste acariciar",
    "Cita 3 regalos que no le harías a tus hijos",
    "Imagina 3 profesiones que no querrías para tu hijo/a",
    "Nombra 3 momentos en los que no deberías hablar con la boca llena",
    "Nombra 3 momentos en los que no quieres ser el último",
    "Nombra 3 momentos en los que deberías usar los dientes",
    "Cita 3 clichés sobre los franceses",
    "Cita 3 cosas que siempre pierdes en casa.",
    "Nombra 3 excusas para no ir al gimnasio.",
    "Di 3 cosas que te hacen sentir instantáneamente viejo.",
    "Cita 3 usos extraños que le darías a un plátano.",
    "Nombra 3 cosas que te gustaría que tu mascota pudiera decir.",
    "Nombra 3 cosas que encuentras inexplicablemente satisfactorias.",
    "Cita 3 cosas que te dan vergüenza ajena.",
    "Nombra 3 cosas que has intentado cocinar y han salido desastrosas.",
    "Di 3 cosas que te gustaría prohibir en el mundo.",
    "Cita 3 cosas que te hacen sospechar de una persona.",
    "Nombra 3 cosas que te gustaría aprender a hacer sin esfuerzo.",
    "Di 3 cosas que te hacen reír sin motivo aparente.",
    "Cita 3 cosas que te gustaría que inventaran urgentemente.",
    "Nombra 3 cosas que has dicho para quedar bien.",
    "Di 3 cosas que te gustaría que tuvieran los bolsillos.",
    "Cita 3 cosas que te hacen sentir como un niño otra vez.",
    "Nombra 3 cosas que te gustaría que fueran comestibles.",
    "Di 3 cosas que te gustaría poder teletransportar.",
    "Cita 3 cosas que te hacen sentir incómodo en público.",
    "Nombra 3 cosas que te gustaría que tuvieran un botón de 'deshacer'.",
    "Di 3 cosas que te gustaría que los animales pudieran entender.",
    "Cita 3 cosas que te gustaría que fueran más baratas.",
    "Nombra 3 cosas que te gustaría que fueran más silenciosas.",
    "Di 3 cosas que te gustaría que fueran más rápidas.",
    "Cita 3 cosas que te gustaría que fueran más lentas.",
    "Nombra 3 cosas que te gustaría que fueran más grandes.",
    "Di 3 cosas que te gustaría que fueran más pequeñas.",
    "Cita 3 cosas que te gustaría que tuvieran subtítulos.",
    "Nombra 3 cosas que te gustaría que tuvieran un mando a distancia.",
    "Di 3 cosas que te gustaría que tuvieran un modo avión.",
    "Cita 3 cosas que te gustaría que tuvieran una función de repetición automática.",
    "Nombra 3 cosas que te gustaría que tuvieran una alarma silenciosa.",
    "Di 3 cosas que te gustaría que tuvieran un filtro de 'belleza'.",
    "Cita 3 cosas que te gustaría que tuvieran un botón de 'mute'.",
    "Di 3 cosas que te gustaría que tuvieran un traductor incorporado.",

    "Nombra 3 cosas que te gustaría que tu suegra olvidara.",
    "Cita 3 maneras de arruinar una boda ajena.",
    "Di 3 cosas que no deberías buscar en Google en el trabajo.",
    "Cita 3 excusas creíbles para llegar tarde a una reunión importante.",
    "Nombra 3 cosas que te gustaría que fueran ilegales.",
    "Di 3 cosas que te hacen cuestionar la inteligencia humana.",
    "Cita 3 maneras de evitar tener que hablar con un vecino pesado.",
    "Nombra 3 cosas que te gustaría poder robar sin consecuencias.",
    "Di 3 cosas que te hacen sentir culpable sin haber hecho nada.",
    "Cita 3 maneras de hacer que un niño deje de llorar (sin ser cariñoso).",
    "Nombra 3 cosas que te gustaría que desaparecieran del planeta.",
    "Di 3 cosas que te hacen sentir que estás en una película de terror.",
    "Cita 3 maneras de sabotear sutilmente el trabajo de un compañero.",
    "Nombra 3 cosas que te gustaría poder controlar con la mente.",
    "Di 3 cosas que te hacen preguntarte '¿en qué estaban pensando?'",
    "Cita 3 maneras de fingir que te importa lo que te están contando.",
    "Nombra 3 cosas que te gustaría poder clonar infinitamente.",
    "Di 3 cosas que te hacen sentir que vives en el futuro (de forma extraña).",
    "Cita 3 maneras de evitar pagar en una cena con amigos.",
    "Nombra 3 cosas que te gustaría poder desaprender.",
    "Di 3 cosas que te hacen sentir que necesitas terapia.",
    "Cita 3 maneras de hacer que alguien se vaya de tu casa.",
    "Di 3 cosas que te hacen sentir que el mundo se va al garete.",
    "Cita 3 maneras de conseguir comida gratis.",
    "Nombra 3 cosas que te gustaría poder editar de tu pasado.",
    "Di 3 cosas que te hacen sentir que eres un bicho raro.",
    "Cita 3 maneras de evitar ir a una reunión familiar aburrida.",
    "Cita 3 maneras de hacer que tu mascota te haga favores.",
    "Di 3 cosas que te hacen sentir que estás perdiendo el tiempo.",
    "Cita 3 maneras de evitar tener que hacer favores a otros.",
    "Di 3 cosas que te hacen sentir que la vida es injusta.",
    "Cita 3 maneras de evitar tener que dar explicaciones.",
    "Di 3 cosas que te hacen sentir que necesitas unas vacaciones urgentes.",
    "Cita 3 maneras de conseguir que alguien haga algo por ti.",
    "Cita 3 maneras de evitar tener que dar tu opinión."
  ]
}
